Repository: abonte/southtyrolean-healthservices-waitingtimes
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de

source: I dati non sono disponibili! Errore nel webservice che contiene i dati.
de: Die Daten sind nicht verfügbar! Webservice-Fehler, der die Daten enthält.

source: Errore
de: Fehler

source: Ritorna alla pagina principale
de: Zurück zur Hauptseite

source: Tempi di prenotazione delle prestazioni sanitarie
de: Vermerkzeiten für ärztliche Dienstleistungen

source: L'elenco fornisce il tempo medio di attesa aggiornato per prenotazioni delle prestazioni sanitarie
de: Die Liste liefert die aktuellen Wartezeiten für die Vormerkung von ärztlichen Dienstleistungen

source: I dati sono ricavati da
de: Die Daten stammen aus

source: Maggiori informazioni
de: Weitere Informationen

source: Informazioni
de: Informationen

source: Le prestazioni urgenti vengono immediatamente garantite. I tempi di attesa qui pubblicati si riferiscono a quanto emerso in un dato momento dello specifico giorno della rilevazione. Essi possono quindi variare, tendendo verso l'alto o verso il basso.
de: Dringende Leistungen werden sofort garantiert. Die hier publizierten Vormerkzeiten stellen eine Momentaufnahme des jeweiligen Erhebungstages dar. Sie können sich deshalb nach Veröffentlichung nach oben oder unten verändern.

source: Avvertenze
de: Hinweis

source: Prestazione sanitaria
de: Ärztliche Dienstleistungen

source: Cerca
de: Suche

source: giorni
de: Tage

source: Tempo di prenotazione non disponibile
de: Vormerkzeit nicht verfügbar

source: Data rilevazione:
de: Datum der Erhebung:

source: Le prenotazioni sono accettate con priorità
de: Vormerkungen sind mit Priorität angenommen

source: Le prenotazioni NON sono accettate con priorità
de: Vormerkungen sind nicht mit Priorität angenommen

source: Struttura
de: Struk­tur

source: Vedi sulla mappa
de: Karte

source: Orario di apertura
de: Öffnungszeiten

source: Punto di contatto per le prenotazioni
de: Kontakt für Vormerkung

source: Telefono
de: Telefonnummer

source: Prenota online
de: Online vormerken

source: Chiudi
de: Schließen
